/* Bundle display name */
"CFBundleDisplayName" = "Atajos";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Atajos necesita acceso a tu biblioteca musical para ejecutar acciones relacionadas con la música.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Atajos necesita acceso a tu calendario para ejecutar acciones relacionadas con el calendario.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Atajos necesita acceso a tu cámara para ejecutar acciones relacionadas con la cámara.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Atajos necesita acceso a tus contactos para ejecutar acciones relacionadas con los contactos.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Atajos necesita acceso a tus datos de salud para ejecutar acciones relacionadas con la salud.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Atajos necesita acceso para actualizar tus datos de salud para ejecutar acciones relacionadas con la salud.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Atajos necesita acceso a tus accesorios de HomeKit para ejecutar acciones relacionadas con HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Atajos necesita acceso a tu ubicación para ejecutar acciones basadas en la ubicación en segundo plano.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Atajos necesita acceso a tu ubicación para ejecutar acciones basadas en la ubicación.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Atajos necesita acceso a tu ubicación para ejecutar acciones basadas en la ubicación.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Atajos necesita acceso a tu micrófono para ejecutar acciones relacionadas con el micrófono.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Atajos necesita acceso a tus datos de movimiento y condición para ejecutar acciones relacionadas con el movimiento.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Atajos necesita acceso a tu fototeca para ejecutar acciones relacionadas con las fotos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Atajos necesita acceso a tu fototeca para ejecutar acciones relacionadas con las fotos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Atajos necesita acceso a tus recordatorios para ejecutar acciones relacionadas con los recordatorios.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Atajos necesita permiso para usar el reconocimiento de voz para ejecutar acciones relacionadas con el habla.";

